/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Ouvrir dans…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Ouvrir dans « %@ »";

/* Loading message in progress layer*/
"Loading..." = "Chargement…";

/* Displayed when there are no items to preview */
"No Items" = "Aucun élément";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ sur %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Faites glisser votre doigt vers le bas pour régler la vitesse.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Impossible d’ouvrir le document avec ce mot de passe.";

/* OK button */
"OK" = "OK";

